CoenraadS.bracket-pair-colorizer
cweijan.vscode-mysql-client2
dbaeumer.vscode-eslint
dsznajder.es7-react-js-snippets
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
GraphQL.vscode-graphql
jpoissonnier.vscode-styled-components
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
patbenatar.advanced-new-file
redhat.java
ritwickdey.LiveServer
s-nlf-fh.glassit
sainnhe.gruvbox-material
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim

